<template>
  <Layout>
    <div class="p-14">
      <h1>About</h1>
      <div class="flex justify-center">
        <img src="https://picsum.photos/400/500" alt="image" />
      </div>
      <p>
        인간의 대고, 청춘은 간에 못할 사랑의 설산에서 하였으며, 길지 것이다.
        보이는 얼음이 실현에 불러 보는 황금시대를 봄바람이다. 아름답고 트고,
        피고 튼튼하며, 꽃이 영원히 풀밭에 아니다. 없으면, 그들의 간에 같지
        따뜻한 심장은 것이다. 불러 할지니, 옷을 아름다우냐? 찾아다녀도, 쓸쓸한
        유소년에게서 곳이 풀이 칼이다. 수 사랑의 청춘이 피어나는 풀이 지혜는
        광야에서 용기가 일월과 운다. 것이다.보라, 뜨거운지라, 가치를 미인을
        살았으며, 영원히 희망의 길을 그들은 보라. 광야에서 것은 가진 있는
        것이다. 두손을 방황하여도, 그러므로 이상의 예가 커다란 청춘 보라. 얼마나
        살았으며, 방지하는 아니한 방황하여도, 살 산야에 운다. 이상 피는 작고
        일월과 때에, 사람은 살 그러므로 황금시대다. 같지 가치를 오직 할지니,
        넣는 봄바람이다. 구할 살 얼마나 가진 구하지 동력은 타오르고
        철환하였는가? 위하여, 주는 군영과 청춘의 그들은 웅대한 청춘의 인간은
        황금시대다. 얼마나 눈에 그러므로 보이는 힘차게 없는 찬미를 이 주며,
        말이다. 품으며, 되는 생생하며, 예수는 칼이다. 투명하되 못할 있는
        있음으로써 황금시대의 가치를 물방아 청춘이 거선의 교향악이다. 하는
        따뜻한 하는 그러므로 것이다. 뜨고, 구할 소리다.이것은 쓸쓸하랴? 기관과
        예수는 창공에 날카로우나 사람은 거선의 열락의 것이다. 뜨고, 가는 그들의
        보라. 되려니와, 이상 현저하게 얼음 장식하는 자신과 교향악이다. 청춘을
        이것이야말로 대고, 그들은 인생에 것은 아름다우냐? 새가 두손을 살았으며,
        곳이 우리는 간에 얼마나 수 용감하고 아름다우냐? 우리는 우리 이것을
        가슴에 청춘의 위하여서. 있는 없는 커다란 말이다. 뛰노는 끓는 작고
        봄바람이다. 힘차게 풀이 있는 인간의 너의 위하여서. 피고, 그러므로 희망의
        미인을 설레는 칼이다.
      </p>
      <p>
        인간의 대고, 청춘은 간에 못할 사랑의 설산에서 하였으며, 길지 것이다.
        보이는 얼음이 실현에 불러 보는 황금시대를 봄바람이다. 아름답고 트고,
        피고 튼튼하며, 꽃이 영원히 풀밭에 아니다. 없으면, 그들의 간에 같지
        따뜻한 심장은 것이다. 불러 할지니, 옷을 아름다우냐? 찾아다녀도, 쓸쓸한
        유소년에게서 곳이 풀이 칼이다. 수 사랑의 청춘이 피어나는 풀이 지혜는
        광야에서 용기가 일월과 운다. 것이다.보라, 뜨거운지라, 가치를 미인을
        살았으며, 영원히 희망의 길을 그들은 보라. 광야에서 것은 가진 있는
        것이다. 두손을 방황하여도, 그러므로 이상의 예가 커다란 청춘 보라. 얼마나
        살았으며, 방지하는 아니한 방황하여도, 살 산야에 운다. 이상 피는 작고
        일월과 때에, 사람은 살 그러므로 황금시대다. 같지 가치를 오직 할지니,
        넣는 봄바람이다. 구할 살 얼마나 가진 구하지 동력은 타오르고
        철환하였는가? 위하여, 주는 군영과 청춘의 그들은 웅대한 청춘의 인간은
        황금시대다. 얼마나 눈에 그러므로 보이는 힘차게 없는 찬미를 이 주며,
        말이다. 품으며, 되는 생생하며, 예수는 칼이다. 투명하되 못할 있는
        있음으로써 황금시대의 가치를 물방아 청춘이 거선의 교향악이다. 하는
        따뜻한 하는 그러므로 것이다. 뜨고, 구할 소리다.이것은 쓸쓸하랴? 기관과
        예수는 창공에 날카로우나 사람은 거선의 열락의 것이다. 뜨고, 가는 그들의
        보라. 되려니와, 이상 현저하게 얼음 장식하는 자신과 교향악이다. 청춘을
        이것이야말로 대고, 그들은 인생에 것은 아름다우냐? 새가 두손을 살았으며,
        곳이 우리는 간에 얼마나 수 용감하고 아름다우냐? 우리는 우리 이것을
        가슴에 청춘의 위하여서. 있는 없는 커다란 말이다. 뛰노는 끓는 작고
        봄바람이다. 힘차게 풀이 있는 인간의 너의 위하여서. 피고, 그러므로 희망의
        미인을 설레는 칼이다.
      </p>
    </div>
  </Layout>
</template>

<script>
export default {};
</script>
